oh-my-fish/theme-agnoster
oh-my-fish/theme-bira
oh-my-fish/theme-cbjohnson
oh-my-fish/theme-clearance
FabioAntunes/fish-nvm
jethrokuan/z
gyakovlev/fish-fzy
jorgebucaran/fish-bax
jorgebucaran/fish-spark
